@extends ('loyauts.app')

@section('title-block')ми з України@endsection

@section('content')<h3>про автора</h3>
<p>Автор цього проекту має досвід створення моделі даних Power-BI, є архітектором CRM систем для фармацевтичного маркетингу та має досвід обробки даних в Excel. Ці властивості та вміння працювати з CMS конструкторами сайтів WordPress, Drupal, Joomla наштовхнули на потребу поглиблювати знання PHP для вільного застосування програмного коду.</p>
@endsection

@section('aside')
 @parent
 <p>Було колись — в Україні<br>Ревіли гармати;<br>Було колись — запорожці<br>Вміли пановати.<br>Пановали, добували<br>І славу, і волю;<br>Минулося — осталися<br>Могили на полі.<br>
@endsection

@section ('cobzar')

@endsection
