<p>АЗОВА ®</p>
<p>30 мл (ml) СПРЕЙ НАЗАЛЬНИЙ ГІПЕРТОНІЧНІЙ</p>
<p>Склад: 100% морська вода очищена.</p>
<p>Рекомендується: для усунення дискомфорту та полегшення носового дихання; як допоміжний засіб при ГРВІ та алергії.</p>
<p>Спосіб застосування: застосовують дорослим та дітям віком від 1 року — по 1-2 вприскування в кожен носовий хід 3-6 разів на добу.</p>
<p>Застереження при застосуванні: гіперчутливість до морської води.</p>
<p>Не містить консервантів. Не викликає звикання.</p>
<p>Застосування в період вагітності та годування груддю: обмежень немає.</p>
<p>Умови зберігання: зберігати в захищеному від прямих сонячних променів місці за температури від 0 до 25 °С.</p>
<p>Термін придатності: 24 місяці від дати виготовлення.</p>
<p>Дата виготовлення: дивись на упаковці.</p>
<p>Не є лікарським засобом.</p>
<p>Виробник: ТОВ “Красота та здоров’я”, Україна, 61001, м. Харків, вул. Сомівська 12-Б, тел.: +38 (057) 761-27-99, на замовлення ТОВ “Дісма”, Україна, 71116, м. Бердянськ, вул. А. Міцкевича 105, тел.: +38 (050) 777-05-79 E-mail: info@azova.com.ua;</p>
