<p><strong>АЗОВА ® СПРЕЙ НАЗАЛЬНИЙ ІЗОТОНІЧНІЙ 30 МЛ</strong></p>
<p>Склад: вода морська очищена 75%, вода підготовлена очищена 25%.</p>
<p>Рекомендується: для щоденної гігієни носової порожнини, при сухості слизової оболонки носа, для усунення дискомфорту та полегшення носового дихання; як допоміжний засіб при ГРВІ та алергії.</p>
<p>Спосіб застосування: застосовують дорослим та дітям віком від 1 року — по 1–2 впорскування в кожен носовий хід 3–6 разів на добу.</p>
<p>Застереження при застосуванні: гіперчутливість до морської води.</p>
<p>Застосування в період вагітності та годування груддю: обмежень немає.</p>
<p>Умови зберігання: зберігати в захищеному від прямих сонячних променів місці за температури від 0 до 25°С.</p>
<p>Термін придатності: 24 місяці від дати виготовлення.</p>
<p>Не є лікарським засобом.</p>
<p>AZOVA® isotonic nasal spray 30 ml SEA WATER PURIFIED FOR HYGIENIC PURPOSES</p>
<p>Виробник: ТОВ “Красота та здоров’я”, 61001, Україна, м. Харків, вул. Сомівська, 12-Б, тел.: +38 (057) 761-27-99, на замовлення ТОВ “Дісма”, 71116, Україна, м. Бердянськ, вул. А. Міцкевича, 105, тел.: +38 (050) 777-05-79 E-mail: info@azova.com.ua;</p>
