<p><strong>АЗОВА® 500 мл (фліп)</strong></p>
<p><strong>Склад:</strong> 100% морська вода очищена.</p>
<p><strong>Рекомендується:</strong> для промивання носа та полоскання горла з гігієнічною метою, для вмивання жирної шкіри обличчя з косметичною метою.</p>
<p><strong>Спосіб застосування:</strong></p>
<p><u>Промивання носа</u></p>
<p>&nbsp;</p>
<p>Для гігієнічного промивання носа зазвичай використовують або ізотонічний розчин, або морську воду у натуральному вигляді. Для промивання носу використовують спеціальний пристрій– “неті – пот”.&nbsp;Застосовують 1 раз на день вранці. Можна використовувати щоденно.</p>
<p><u>Полоскання горла</u></p>
<p>Під час процедури полоскання горла зволожується носоглотка і вимивається скупчення слизу з бактеріями і вірусами, які викликають неприємні відчуття. Для полоскання горла у склянку набирають 100-150 мл морської води очищеної Азова® і підігрівають до температури 36-38*С. Середня тривалість процедури становить 3-5 хвилин. Після полоскання горла 30 хвилин слід утриматися від вживання їжі або напоїв. Повторюють полоскання 2-4 рази на день. Можна використовувати щоденно.</p>
<p><u>Вмивання жирної шкіри обличчя</u></p>
<p>Для вмивання використовують морську воду за температури 18-25*С. На очищену шкіру нанести 10-20 мл морської води “Азова®”, витримати 3-5 хвилин, надлишки зібрати сухою серветкою. Не витирати. Застосовують 1-2 рази на день. Тривалість застосування індивідуальна і залежить від стану шкіри. Можна використовувати щоденно.</p>
<p><strong>Застереження при застосуванні:</strong> гіперчутливість до морської води. Для зовнішнього застосування. Не допускати попадання в очі. Не ковтати! При вживанні всередину можливі розлади травлення. Не застосовувати дітям до 6 років.</p>
<p>Застосування в період вагітності та годування груддю: обмежень немає.</p>
<p><strong>Умови зберігання:</strong> зберігати в захищеному від прямих сонячних променів місці за температури від 0 до 25°С.</p>
<p><strong>Термін придатності:</strong> 24 місяці від дати виготовлення.</p>
<p><strong>Дата виготовлення</strong> – дивись на упаковці.</p>
<p><strong>Не є лікарським засобом.</strong></p>
<p><strong>Виробник:</strong> ТОВ “Красота та здоров’я”, Україна, 61001, м.Харків, вул. Сомівська 12-Б, тел.: +38 (057) 761-27-99, на замовлення ТОВ “Дісма”,  Україна, 71116, м. Бердянськ вул. Адама Міцкевича 105, тел.: +38 (050) 777-05-79; e-mail: info@azova.com.ua</p>
