<p>Спрей назальний гіпертонічний Азова® створений з води Азовського моря. Водозбір здійснюється нижче рівня моря в районі Бердянської коси. Вода проходить фільтрацію та обробляється ультрафіолетом, завдяки чому зберігається її первинна структура.</p>
<p>Не містить консервантів.</p>
<p>За даними дослідження, Азова® суттєво бактерицидна, макрокомпонентний склад, концентрація нормованих компонентів та сполук відповідають ГСТУ 42.10-02-96.</p>
<p>У хімічному складі морської води містяться важливі мікроелементи, які сприяють нормалізації роботи слизової оболонки носа. Мінеральні речовини, які розчинені в морській воді, представлені в ній у формі іонів, через що морська вода — це за своєю суттю слабкий іонізований розчин.</p>
<p>Спрей назальний Азова® ретельно промиває всі відділи порожнини носа і носоглотки, активно очищаючи їх від бактерій, вірусів, алергенів, корок, пилу, надлишків слизу. Зменшує набряк слизової оболонки порожнини носа. Сприяє зменшенню закладеності носа і відновленню носового дихання.</p>
<p>АЗОВА ® СПРЕЙ НАЗАЛЬНИЙ 70 МЛ</p>
<p>Склад: 100% морська вода очищена.</p>
<p>Рекомендується: для щоденної гігієни носової порожнини, при сухості слизової оболонки носа, для усунення дискомфорту та полегшення носового дихання; як допоміжний засіб при ГРВІ та алергії.</p>
<p><strong>Спосіб застосування:</strong> застосовують дорослим та дітям віком від 1 року — по 1–2 впорскування в кожен носовий хід 3–6 разів на добу.</p>
<p><strong>Застереження при застосуванні:</strong> гіперчутливість до морської води.</p>
<p><strong>Застосування в період вагітності та годування груддю:</strong> обмежень немає.</p>
<p><strong>Умови зберігання:</strong> зберігати в захищеному від прямих сонячних променів місці за температури від 0 до 25°С.</p>
<p><strong>Термін придатності:</strong> 24 місяці від дати виготовлення.</p>
<p><strong>Не є лікарським засобом. ТУ У 20.4-31585099-001:2017</strong></p>
<p><strong>Виробник:</strong> ТОВ “Красота та здоров’я”, 61001, Україна, м. Харків, вул. Сомівська, 12-Б, тел.: +38 (057) 761-27-99, на замовлення ТОВ “Дісма”, 71116, Україна, м. Бердянськ, вул. А. Міцкевича, 105, тел.: +38 (050) 777-05-79 E-mail: info@azova.com.ua; <a href="http://www.azova.com.ua">www.azova.com.ua</a></p>
